[
  {
    "title": "Liderança e Alta Performance: O Que os Grandes Clássicos do Desenvolvimento Humano Ensinam Sobre Formar Líderes do Futuro",
    "date": "2025-11-09",
    "author": "William Brioli",
    "cover": "https://williambrioli.com.br/img/HEROog.jpg",
    "excerpt": "Um artigo humanizado e científico sobre como conceitos de “O Monge e o Executivo”, “Poder Sem Limites” e “Atitude Mental Positiva” convergem em princípios modernos de liderança, desenvolvimento humano e alta performance, aplicados à vida pessoal, empresas, RH e equipes industriais.",
    "html": "artigos/Lideranca_e_Alta_Performance_O_Que_os_Grandes_Classicos_do_Desenvolvimento_Humano_Ensinam_Sobre_Formar_Lideres_do_Futuro.html"
   
  },
  {
    "title": "Terapia Online Funciona Mesmo? Evidências Científicas, Benefícios e Limites do Atendimento à Distância",
    "date": "2025-10-27",
    "author": "William Brioli",
    "cover": "https://williambrioli.com.br/img/artigocnv.png",
    "excerpt": "Explico de maneira simples, como funciona a terapia online, o que a ciência já comprovou sobre sua eficácia e quando ela pode (ou não) ser a melhor opção para quem busca psicoterapia.",
    "html": "artigos/Terapia_Online_Funciona_Mesmo_Evidencias_Cientificas_Beneficios_e_Limites_do_Atendimento_a_Distancia.html"
   
  },
  {
    "title": "Como a Comunicação Não Violenta Transforma a Liderança e Reduz Conflitos no Ambiente de Trabalho",
    "date": "2025-10-08",
    "author": "William Brioli",
    "cover": "https://williambrioli.com.br/img/artigocnv.png",
    "excerpt": "Um artigo completo, humanizado e baseado em evidências científicas, explicando como a Comunicação Não Violenta melhora relações profissionais, reduz conflitos, fortalece lideranças e impacta diretamente a saúde emocional de equipes em RH, indústria e contextos de psicoterapia.",
    "html": "artigos/Como_a_Comunicacao_Nao_Violenta_Transforma_a_Lideranca_e_Reduz_Conflitos_no_Ambiente_de_Trabalho.html"
   
  },
  {
    "title": "Que tipo de terapia o psicanalista faz? Entenda a prática, objetivos e como funciona na prática clínica",
    "date": "2024-01-28",
    "author": "William Brioli",
    "cover": "https://williambrioli.com.br/img/terapiaepsicanalise.png",
    "excerpt": "Um texto claro e fundamentado que explica — em linguagem acessível — o que faz um psicanalista, quais são os objetivos da psicanálise, como se organiza uma sessão e quando essa abordagem é recomendada, com referências clássicas e aplicabilidade prática para quem busca psicoterapia.",
    "html": "artigos/Que_tipo_de_terapia_o_psicanalista_faz_Entenda_a_pratica_objetivos_e_como_funciona na_pratica_clinica.html"
    
  },
  {
    "title": "O Que Muda na Vida de Quem Faz Terapia Por 6 Meses?",
    "date": "2024-01-10",
    "author": "William Brioli",
    "cover": "https://williambrioli.com.br/img/terapiaepsicanalise.png",
    "excerpt": "A psicoterapia é amplamente reconhecida como uma prática científica destinada à promoção da saúde mental, ao desenvolvimento emocional e à transformação de padrões cognitivos e comportamentais...",
    "html": "artigos/O_Que_Muda_na_Vida_de_Quem_Faz_Terapia_Por_6_Meses.html"
    
  }
]
