[
  {
    "title": "Liderança e Alta Performance: O Que os Grandes Clássicos do Desenvolvimento Humano Ensinam Sobre Formar Líderes do Futuro",
    "date": "2025-11-09",
    "author": "William Brioli",
    "cover": "https://williambrioli.com.br/img/HEROog.jpg",
    "excerpt": "Um artigo humanizado e científico sobre como conceitos de “O Monge e o Executivo”, “Poder Sem Limites” e “Atitude Mental Positiva” convergem em princípios modernos de liderança, desenvolvimento humano e alta performance, aplicados à vida pessoal, empresas, RH e equipes industriais.",
    "html": "artigos/Lideranca_e_Alta_Performance_O_Que_os_Grandes_Classicos_do_Desenvolvimento_Humano_Ensinam_Sobre_Formar_Lideres_do_Futuro.html"
   
  },
  {
    "title": "Terapia Online Funciona Mesmo? Evidências Científicas, Benefícios e Limites do Atendimento à Distância",
    "date": "2025-10-27",
    "author": "William Brioli",
    "cover": "https://williambrioli.com.br/img/artigocnv.png",
    "excerpt": "Explico de maneira simples, como funciona a terapia online, o que a ciência já comprovou sobre sua eficácia e quando ela pode (ou não) ser a melhor opção para quem busca psicoterapia.",
    "html": "artigos/Terapia_Online_Funciona_Mesmo_Evidencias_Cientificas_Beneficios_e_Limites_do_Atendimento_a_Distancia.html"
   
  },
  {
  "title": "É Normal Chorar na Terapia? Entenda o Que as Lágrimas Revelam Sobre o Processo Emocional",
  "date": "2025-01-30",
  "author": "William Brioli",
  "cover": "https://williambrioli.com.br/img/HEROog.jpg",
  "excerpt": "Chorar na terapia é mais comum do que parece — e tem um significado profundo. Entenda, sob uma ótica psicológica e psicanalítica, por que o choro representa um momento de conexão emocional e avanço no processo terapêutico.",
  "html": "artigos/e_normal_chorar_na_terapia_o_que_isso_significa.html"
  },
  {
  "title": "Conhecendo os Sabotadores da Sua Mente — O Crítico, o Controlador, o Prestativo e os Outros Padrões Que Afetam Seu Desempenho e Bem-Estar",
  "date": "2025-01-03",
  "author": "William Brioli",
  "cover": "https://williambrioli.com.br/img/HEROog.jpg",
  "excerpt": "Descubra os 10 sabotadores mentais descritos por Shirzad Chamine — como o Crítico, o Controlador e o Prestativo — e aprenda a fortalecê-los com práticas de Inteligência Positiva e o poder do seu Sábio Interior.",
  "html": "artigos/conhecendo_os_sabotadores_da_sua_mente.html"
  },
  {
  "title": "Mindfulness — Atenção Plena para se Libertar da Ansiedade e do Estresse com Técnicas Comprovadas pela Neurociência",
  "date": "2024-12-30",
  "author": "William Brioli",
  "cover": "https://williambrioli.com.br/img/HEROog.jpg",
  "excerpt": "Entenda como o Mindfulness — ou Atenção Plena — pode ajudar a reduzir a ansiedade e o estresse, com base em evidências científicas da neurociência e exercícios simples para aplicar no dia a dia.",
  "html": "artigos/mindfulness_atencao_plena_para_se_libertar_da_ansiedade_e_do_estresse.html"
  },
  {
  "title": "O Que São Inteligência Positiva e QP — e Como Desenvolver o Seu Potencial Mental e de Liderança",
  "date": "2024-12-02",
  "author": "William Brioli",
  "cover": "https://williambrioli.com.br/img/HEROog.jpg",
  "excerpt": "Descubra o que é Inteligência Positiva (QP), como ela afeta seu desempenho e bem-estar, e como líderes e empresas podem desenvolver uma mentalidade mais resiliente, equilibrada e produtiva.",
  "html": "artigos/o_que_sao_inteligencia_positiva_e_qp.html"
  },
  {
  "title": "Acredito que meu marido precisa de psicoterapia — Como agir da forma correta e incentivar sem pressionar",
  "date": "2024-11-30",
  "author": "William Brioli",
  "cover": "https://williambrioli.com.br/img/HEROog.jpg",
  "excerpt": "Um guia sensível e baseado em evidências sobre como abordar o tema da psicoterapia com o cônjuge, incentivando o cuidado emocional sem gerar resistência ou pressão.",
  "html": "artigos/acredito_que_meu_marido_precisa_de_psicoterapia_como_agir_da_forma_correta.html"
  },
  {
  "title": "10 Erros da Inteligência Emocional Que Podem Estar Segurando o Seu Amanhã de Sucesso",
  "date": "2024-11-06",
  "author": "William Brioli",
  "cover": "https://williambrioli.com.br/img/HEROog.jpg",
  "excerpt": "Descubra como hábitos emocionais invisíveis — revelados por Gilclér Regina em seu livro Inteligência Emocional — podem estar travando seu sucesso pessoal e profissional, e aprenda a transformá-los em crescimento real.",
  "html": "artigos/10_erros_da_inteligencia_emocional_que_podem_estar_segurando_o_seu_amanha_de_sucesso.html"
  },
  {
  "title": "A importância de identificar o propósito de vida segundo Viktor Frankl e a Logoterapia",
  "date": "2024-10-30",
  "author": "William Brioli",
  "cover": "https://williambrioli.com.br/img/HEROog.jpg",
  "excerpt": "Entenda como a Logoterapia de Viktor Frankl ajuda na descoberta do propósito de vida e na superação do vazio existencial, com orientações práticas e base científica real.",
  "html": "artigos/a_importancia_de_identificar_o_proposito_de_vida_segundo_viktor_frankl_e_a_logoterapia.html"
  },
  {
  "title": "Gerenciamento Financeiro Passo a Passo: O Método de Tony Robbins para Criar Liberdade e Propósito com o Dinheiro",
  "date": "2024-10-06",
  "author": "William Brioli",
  "cover": "https://williambrioli.com.br/img/HEROog.jpg",
  "excerpt": "Aprenda, segundo o capítulo 22 de Desperte o Seu Gigante Interior, o passo a passo de Tony Robbins para transformar sua mentalidade financeira — ganhando controle emocional, clareza e liberdade sobre o dinheiro.",
  "html": "artigos/gerenciamento_financeiro_passo_a_passo_tony_robbins.html"
},
{
  "title": "KENAI: O Método de Tony Robbins para Reprogramar Suas Emoções e Despertar Seu Potencial",
  "date": "2024-09-30",
  "author": "William Brioli",
  "cover": "https://williambrioli.com.br/img/HEROog.jpg",
  "excerpt": "Aprenda, passo a passo, como aplicar o conceito de KENAI de Tony Robbins — Crenças, Emoções, Necessidades, Associações e Identidade — para desenvolver autoconhecimento, gestão emocional e resultados mais consistentes em sua vida pessoal e profissional.",
  "html": "artigos/kenai_o_metodo_de_tony_robbins_para_reprogramar_suas_emocoes_e_despertar_seu_potencial.html"
},
{
  "title": "Janeiro Branco nas Empresas: Como Promover Saúde Mental, Engajamento e Equilíbrio Emocional no Ambiente Corporativo",
  "date": "2024-09-03",
  "author": "William Brioli",
  "cover": "https://williambrioli.com.br/img/HEROog.jpg",
  "excerpt": "O Janeiro Branco é o momento ideal para empresas e líderes fortalecerem a cultura de cuidado emocional, promovendo saúde mental, empatia e produtividade sustentável dentro das organizações.",
  "html": "artigos/janeiro_branco_nas_empresas.html"
  },
  {
  "title": "Setembro Amarelo nas Empresas: Como Promover Gestão Emocional e Prevenção com Humanidade",
  "date": "2024-08-30",
  "author": "William Brioli",
  "cover": "https://williambrioli.com.br/img/HEROog.jpg",
  "excerpt": "Entenda como o Setembro Amarelo pode transformar a cultura corporativa, fortalecendo a gestão emocional, prevenindo adoecimentos e promovendo um ambiente de trabalho mais humano e sustentável.",
  "html": "artigos/setembro_amarelo_nas_empresas.html"
  },
  {
  "title": "Preciso saber meu problema para começar a terapia? Você pode iniciar mesmo sem diagnóstico",
  "date": "2024-08-02",
  "author": "William Brioli",
  "cover": "https://williambrioli.com.br/img/HEROog.jpg",
  "excerpt": "Um guia curto e direto mostrando por que é possível iniciar psicoterapia mesmo sem ter um diagnóstico ou “um problema definido”, com base científica, análise profissional, orientações práticas e pontes para indivíduos, RH e lideranças.",
  "html": "artigos/preciso_saber_meu_problema_para_comecar_terapia.html"
  },
  {
    "title": "Como Saber se Encontrei o Terapeuta Certo para Mim?",
    "date": "2024-07-30",
    "author": "William Brioli",
    "cover": "https://williambrioli.com.br/img/HEROog.jpg",
    "excerpt": "Descubra como identificar se o terapeuta com quem você iniciou o processo é o ideal para o seu momento — entendendo os sinais de uma boa aliança terapêutica, o papel da psicanálise e os critérios que indicam um vínculo saudável e produtivo.",
    "html": "artigos/como_saber_se_encontrei_o_terapeuta_certo.html"
  },
  {
    "title": "E se eu não souber o que falar na terapia? O papel do silêncio na psicanálise",
    "date": "2024-07-14",
    "author": "William Brioli",
    "cover": "https://williambrioli.com.br/img/HEROog.jpg",
    "excerpt": "Um texto sobre o significado do silêncio nas sessões de psicanálise — explicando, de forma simples e científica, por que não saber o que falar também faz parte do processo terapêutico e pode ser profundamente transformador.",
    "html": "artigos/e_se_eu_nao_souber_o_que_falar_na_terapia_o_papel_do_silencio_na_psicanalise.html"
  },
  {
    "title": "Como a Comunicação Não Violenta Transforma a Liderança e Reduz Conflitos no Ambiente de Trabalho",
    "date": "2025-10-08",
    "author": "William Brioli",
    "cover": "https://williambrioli.com.br/img/artigocnv.png",
    "excerpt": "Um artigo completo, humanizado e baseado em evidências científicas, explicando como a Comunicação Não Violenta melhora relações profissionais, reduz conflitos, fortalece lideranças e impacta diretamente a saúde emocional de equipes em RH, indústria e contextos de psicoterapia.",
    "html": "artigos/Como_a_Comunicacao_Nao_Violenta_Transforma_a_Lideranca_e_Reduz_Conflitos_no_Ambiente_de_Trabalho.html"
   
  },
  {
  "title": "Você Vai Contar Para Alguém o Que Eu Disse? Entenda o Sigilo Terapêutico e Sua Importância na Psicoterapia",
  "date": "2024-06-30",
  "author": "William Brioli",
  "cover": "https://williambrioli.com.br/img/HEROog.jpg",
  "excerpt": "Um texto claro e acolhedor sobre o sigilo terapêutico — explicando o que ele significa, em quais situações é mantido, os limites éticos e legais e por que ele é essencial para a confiança e a eficácia do processo psicoterapêutico.",
  "html": "artigos/voce_vai_contar_para_alguem_o_que_eu_disse_entenda_o_sigilo_terapeutico.html"
  },
  {
  "title": "O Que Falar na Primeira Sessão de Terapia? Guia Simples e Prático Para Iniciantes",
  "date": "2024-06-08",
  "author": "William Brioli",
  "cover": "https://williambrioli.com.br/img/HEROog.jpg",
  "excerpt": "Um guia claro e acolhedor para quem vai iniciar a terapia: o que dizer na primeira sessão, como funciona a avaliação inicial, o que o terapeuta observa e dicas práticas para aproveitar melhor o encontro — com referências em língua portuguesa.",
  "html": "artigos/o_que_falar_na_primeira_sessao_de_terapia_guia_simples_e_pratico_para_iniciantes.html"
  },
  {
  "title": "Preciso Ter um Motivo Específico para Fazer Terapia? Entenda o Verdadeiro Propósito da Psicoterapia",
  "date": "2024-05-27",
  "author": "William Brioli",
  "cover": "https://williambrioli.com.br/img/HEROog.jpg",
  "excerpt": "Um texto humanizado e acessível sobre a ideia equivocada de que é preciso ter um problema específico para iniciar a terapia — mostrando, com base científica, que o processo terapêutico é também um caminho de autoconhecimento, prevenção e desenvolvimento emocional.",
  "html": "artigos/preciso_ter_um_motivo_especifico_para_fazer_terapia_entenda_o_verdadeiro_proposito_da_psicoterapia.html"
  },
  {
  "title": "Quando Procurar Psicoterapia para Ansiedade e o Que Esperar das Primeiras Sessões",
  "date": "2024-05-08",
  "author": "William Brioli",
  "cover": "https://williambrioli.com.br/img/HEROog.jpg",
  "excerpt": "Um guia humanizado e prático sobre quando buscar psicoterapia diante da ansiedade, o que esperar das primeiras sessões e como a terapia se torna um espaço de autoconhecimento e equilíbrio emocional.",
  "html": "artigos/quando_procurar_psicoterapia_para_ansiedade_e_o_que_esperar_das_primeiras_sessoes.html"
  },
  {
    "title": "Como Definir Suas Despesas Fixas, Investimentos e Lazer — e Montar uma Planilha de Controle Financeiro no Google Planilhas Passo a Passo",
    "date": "2024-04-20",
    "author": "William Brioli",
    "cover": "https://williambrioli.com.br/img/terapiaepsicanalise.png",
    "excerpt": "Um guia prático de educação financeira para aprender a diferenciar tipos de despesas, organizar sua vida financeira e montar sua própria planilha no Google Planilhas — mesmo que você nunca tenha feito isso antes.",
    "html": "artigos/como_definir_despesas_fixas_investimentos_e_lazer_e_montar_uma_planilha_no_google_planilhas.html"
    
  },
  {
    "title": "Hipnose Ericksoniana: O Que É, Como Funciona e Por Que a Ciência Reconhece Sua Eficácia",
    "date": "2024-04-02",
    "author": "William Brioli",
    "cover": "https://williambrioli.com.br/img/terapiaepsicanalise.png",
    "excerpt": "Um artigo claro e fundamentado que explica o que é a Hipnose Ericksoniana, como ela atua na mente subconsciente e por que se tornou uma das abordagens terapêuticas mais respeitadas no mundo, com respaldo científico e resultados clínicos consistentes.",
    "html": "artigos/hipnose_ericksoniana_o_que_e_como_funciona_e_por_que_a_ciencia_reconhece_sua_eficacia.html"
    
  },
  {
    "title": "Educação Financeira: Como Organizar Seu Orçamento Pessoal e Colocar as Contas em Dia de Forma Inteligente",
    "date": "2024-03-25",
    "author": "William Brioli",
    "cover": "https://williambrioli.com.br/img/terapiaepsicanalise.png",
    "excerpt": "Um guia prático e direto para quem deseja sair do sufoco financeiro, entender para onde o dinheiro está indo e organizar um orçamento que funcione de verdade — inspirado nas lições de Thiago Nigro em Do Mil ao Milhão Sem Cortar o Cafezinho.",
    "html": "artigos/educacao_financeira_como_organizar_seu_orcamento_pessoal_e_por_as_contas_em_dia.html"
    
  },
  {
    "title": "O Exercício de Transformação de Tony Robbins: Como Redefinir Suas Regras e Valores Para Mudar Sua Vida",
    "date": "2024-03-05",
    "author": "William Brioli",
    "cover": "https://williambrioli.com.br/img/terapiaepsicanalise.png",
    "excerpt": "Tony Robbins ensina que nossos resultados dependem do conjunto invisível de valores e regras que seguimos sem perceber. Este artigo explica, de forma prática e acessível, como aplicar o exercício de transformação apresentado em Desperte o Seu Gigante Interior para reprogramar seus padrões emocionais e alcançar uma vida mais coerente e livre.",
    "html": "artigos/O-Exercicio_de_Transformacao_de_Tony_Robbins_Como_Redefinir_Suas_Regras_e_Valores_Para_Mudar_Sua_Vida.html"
    
  },
  {
    "title": "Como Redefinir Sua Hierarquia de Valores para Ter Sucesso: O Que Tony Robbins Ensina em “Desperte o Seu Gigante Interior",
    "date": "2024-02-28",
    "author": "William Brioli",
    "cover": "https://williambrioli.com.br/img/terapiaepsicanalise.png",
    "excerpt": "Um artigo prático e inspirador sobre como identificar e reorganizar seus valores pessoais segundo os princípios de Tony Robbins, combinando fundamentos da Psicologia Positiva, PNL e neurociência aplicada ao comportamento humano e à liderança.",
    "html": "artigos/Como_Redefinir_Sua_Hierarquia_de_Valores_para_Ter_Sucesso_O_Que_Tony_Robbins_Ensina_em_Desperte_o_Seu_Gigante_Interior.html"
    
  },
  {
    "title": "As Maiores Mentiras Que Contam Sobre Psicoterapia — e o Que a Ciência Diz de Verdade",
    "date": "2024-02-12",
    "author": "William Brioli",
    "cover": "https://williambrioli.com.br/img/terapiaepsicanalise.png",
    "excerpt": "Psicoterapia não é conversa, fraqueza ou luxo — é ciência aplicada à mente humana. Este artigo embasado em ciência que desmonta os principais mitos sobre psicoterapia — explicando o que ela realmente faz, como funciona e por que é um processo transformador para a mente e para a vida.",
    "html": "artigos/As_Maiores_Mentiras_Que_Contam_Sobre_Psicoterapia_e_o_Que_a_Ciencia_Diz_de_Verdade.html"
    
  },
  {
    "title": "Que tipo de terapia o psicanalista faz? Entenda a prática, objetivos e como funciona na prática clínica",
    "date": "2024-01-28",
    "author": "William Brioli",
    "cover": "https://williambrioli.com.br/img/terapiaepsicanalise.png",
    "excerpt": "Um texto claro e fundamentado que explica — em linguagem acessível — o que faz um psicanalista, quais são os objetivos da psicanálise, como se organiza uma sessão e quando essa abordagem é recomendada, com referências clássicas e aplicabilidade prática para quem busca psicoterapia.",
    "html": "artigos/Que_tipo_de_terapia_o_psicanalista_faz_Entenda_a_pratica_objetivos_e_como_funciona na_pratica_clinica.html"
    
  },
  {
    "title": "O Que Muda na Vida de Quem Faz Terapia Por 6 Meses? Benefícios Reais, Efeitos Emocionais e Comprovação Científica",
    "date": "2024-01-10",
    "author": "William Brioli",
    "cover": "https://williambrioli.com.br/img/terapiaepsicanalise.png",
    "excerpt": "Seis meses de terapia podem mudar mais do que emoções — podem mudar o modo de ver a vida. Este é um artigo fundamentado em evidências científicas que explica as principais mudanças observadas após seis meses de psicoterapia — incluindo ganhos emocionais, cognitivos e relacionais — com linguagem acessível e análise profissional sobre o que acontece no cérebro e na vida de quem se permite esse processo.",
    "html": "artigos/O_Que_Muda_na_Vida_de_Quem_Faz_Terapia_Por_6_Meses.html"
    
  }
]
